tap "ngrok/ngrok"
brew "asdf"
brew "gh"
brew "starship"
brew "stow"
brew "terminal-notifier"
brew "tree"
cask "appcleaner"
cask "bitwarden"
cask "cursor"
cask "dropbox"
cask "figma"
cask "font-fira-mono-nerd-font"
cask "github"
cask "google-chrome"
cask "google-japanese-ime"
cask "hiddenbar"
cask "ngrok"
cask "optimage"
cask "raycast"
cask "slack"
cask "the-unarchiver"
cask "visual-studio-code"
cask "warp"
cask "webviewscreensaver"
