brew "codex"
brew "gh"
brew "mise"
brew "playwright-cli"
brew "rtk"
brew "starship"
brew "stow"
brew "terminal-notifier"
brew "tree"
brew "worktrunk"
cask "appcleaner"
cask "bitwarden"
cask "bluestacks"
cask "claude"
cask "claude-code"
cask "dropbox"
cask "figma"
cask "font-fira-mono-nerd-font"
cask "google-chrome"
cask "hiddenbar"
cask "optimage"
cask "raycast"
cask "slack"
cask "the-unarchiver"
cask "webviewscreensaver"
cask "zed"
